apple-gcc42
autoconf
automake
bash
brew-cask
coreutils
ctags
direnv
findutils
fish
gdbm
git
git-extras
giter8
gmp
go
imagesnap
libidn
node
openssl
pcre
pkg-config
python
python3
rbenv
readline
reattach-to-user-namespace
sqlite
ssss
the_silver_searcher
vim
wget
xmltoman
xz
z
zsh
